{
  "header": {
    "navbar": {
      "home": "ana",
      "about": "hakkımızda",
      "realTurkey": "Turkey gayrimenkul",
      "realIstanbul": "İstanbul gayrimenkul",
      "turkishCitizenship": "Türk vatandaşlık ",
      "investmentOpportunities": "yatırım fırsatlar",
      "blog": "blog",
      "contact": "bizi ara",
      "getInTouch": "biz ile iletişime geçin ",
    }
  },
  "HeroSocial": {
    "followUs": "takıp et "
  },
  "about": {
    "aboutUs": "HAKKIMIZDA ",
    "slogan": "yatırım alanında çalışan firmalardan biri olan Saray İstanbul Şirket ",
    "aboutUsText": "yılında kendi alanlarında büyük deneyime sahip ortaklar tarafından kurulmuştur.Şirket,kurucularının büyük deneyimlerini yatırıma dönüştürerek, bu alanlarda en önemlileri gayrimenkul, yem, bankacılık ve sanayi olmak üzere çeşitli alanlarda çalışmaktadır",
    "numberOfProjects": "proje sayısı ",
    "numberOfInvestors": "yatırım sayısı ",
    "numberOfEmployees": "Çalışan Sayısı 
  }
"
  },
  "singleProjectPage": {
    "innerImages": "iç proje fotoğrafları",
    "outerImages": "dış proje fotoğrafları ",
    "singleProjectPage": "proje detayları ",
    "location": "proje sitesi ",
    "projectArea": "proje detayları ",
    "suitableForCitizenship": "vatandaşlık için uygun ",
    "readyForRegestration": "ilgili proje ",
    "areaUnit": "alan birimi ",
    "share": "Paylaş"
  },
  "blog": {
    "sharePost": "Bu gönderiyi paylaş",
    "relatePosts": "İlgili Blog Yazısı"
  },
  "cards": [
    {
      "img": "fas fa-user-shield",
      "title": "tecrüb",
      "description": "Yatırım alanındaki engin tecrübemizle projelerimizi özenle seçiyoruz, kadromuz bu projeleri en üst düzeyde yönetecek ve yönetecek nitelikte ve mümkün olan en yüksek getiriyi elde etmektedir."
    },
    {
      "img": "fas fa-user-shield",
      "title": "güven ",
      "description": "Ortaklarımızın fonlarını korumak için, şirketin faaliyet gösterdiği çeşitli yatırım alanlarında, geçmiş tecrübe ve uzmanlığımızı kullanarak ve nitelikli kadrolar kullanarak, onları doğru yere yerleştirmek ve en iyi yatırıma yatırmak için var gücümüzle çalışıyoruz.."
    },
    {
      "img": "fas fa-user-shield",
      "title": "Çeşitlilik",
      "description": "şirketinda, herhangi bir kriz durumunda ortaklarımızın fonlarını korumak ve şirket gelirlerinde bir denge sağlamak için yumurtayı tek sepete koymama ilkesi ile çeşitli yatırım alanlarına girdik."
    },
    {
      "img": "fas fa-user-clock",
      "title": "esneklik",
      "description": "Saray İstanbul esneklik ile karakterizedir، Planlarımız piyasadaki gelişmelere göre değişiyor.Durgunluk kurumları kırar ve dar vizyon birçok projenin çökmesine neden olur."
    },
    {
      "img": "fas fa-user-tie",
      "title": "profesyonel",
      "description": "Vatandaşlığı Yasası, önceki kararda bir milyon dolar değerinde olan 250 bin dolarlık mülkün satın alınması karşılığında Türk vatandaşlığı verilmesi kararı da dahil olmak üzere Türk vatandaşlığı elde etmek için önemli değişiklikler içeriyordu. Gayrimenkul yatırımı karşılığında Türk vatandaşlığı için gerekli olan tüm belgeleri, mülk sahibi, eşi ve 18 yaş altı çocukları için aşağıda gösteriyoruz, Türkiye'de ikamet ve vatandaşlık için birkaç dosyanın sunulduğu Saray İstanbul hukuk ekibinin pratik deneyimlerine dayanarak, Halihazırda bazı değerli müşterilerimize Türk vatandaşlığı iki ayı geçmemek üzere rekor bir süre içerisinde verilmiştir, Bu öncelikle satış sonrası ekibin uzmanlığı ile birlikte gerekli tüm belgelerin tamamlanmasından kaynaklanmaktadır."
    },
    {
      "img": "fas fa-building",
      "title": "Şirket prensibi",
      "description": "Saray'da müşterilerimiz ortaklardır, onlara her şeyde sunuyoruz ve onlara mümkün olan en iyi hizmetlere sağlıyoruz."
    }
  ],
  "citizenShip": {
    "header": "vaTürk vatandaşlık ",
    "title": " Gayrimenkul alımı karşılığında Türk vatandaşlığı için gerekli belgeler",
    "firstParagraph": "",
    "secondParagraph": "",
    "thirdParagraph": ""
  }
}
