{"citizenShip": {
    "header": "الجنسية التركية",
    "title": "الاوراق المطلوبة للجنسية التركية مقابل شراء عقار",
    "firstParagraph": "معرفة الاوراق المطلوبة للجنسية التركية بدقة، أضحت ضرورة للمستثمرين الراغبين بالتقدم للحصول على جنسية تركيا مقابل استثمار عقاري، وغني عن القول إن تجهيز هذه الأوراق كاملة يختصر مدة معاملة التقديم على الجنسية بشكل كبير. فقد اكتملت كافة أجزاء الصورة لقانون الحصول على الجنسية التركية، ولائحته التنفيذية الصادرة مؤخراً، وبدأت الحكومة التركية بالفعل إجراءات استلام طلبات المستثمرين، عقب شراء عقارات متوافقة مع قانون الجنسية التركي. وكان قانون الجنسية التركية الجديد قد تضمن تعديلات هامة للحصول على الجنسية التركية، بما في ذلك قرار منح الجنسية التركية مقابل شراء عقار بقيمة 250 ألف دولار بعد أن كان بقيمة مليون دولار في القرار السابق .وفيما يلي نستعرض جميع الاوراق المطلوبة للجنسية التركية مقابل استثمار عقاري، لمالك العقار ولزوجته وأبنائه دون 18 سنة، وذلك بناء على تجارب عملية من قبل الفريق القانوني لشركة عقار تورك، حيث تم التقديم على الاقامة والجنسية التركية لعدة ملفات، وتم بالفعل منح الجنسية التركية لبعض عملائنا الكرام خلال مدة قياسية لا تتجاوز الشهرين، ويعود ذلك في المقام الأول إلى اكتمال جميع الوثائق المطلوبة.إلى جانب خبرة فريق ما بعد البيع.",
    "secondParagraph": " ",
    "thirdParagraph": "",
    "fourthParagraph": "",
    "header1": "ما هي الاوراق المطلوبة للتجنيس في تركيا مقابل شراء عقار؟",
    "requiredDocs": [
      "صورة الطابو (سند الملكية للعقار الذي تم شراؤه)، أو عقد الوعد بالبيع لدى كاتب العدل (النوتر).",
      "تقرير تقييم للعقار ساري المفعول، علماً أن مدة صلاحية تقارير التقييم العقارية هي ٣ أشهر، وبقيمة لا تتجاوز القيمة المسجلة في سند الملكية. وله تكلفة إصدار محددة، ويستخرج خلال يومين أو 3 أيام عمل عن طريق مؤسسة تقييم مرخصة من الحكومة التركية.",
      "إيصالات الدفع الأصلية من حساب المشتري، مختومة بختم حي من البنك المرسل.",
      "إيصالات القبض الأصلية من حساب البائع، مختومة بختم حي من البنك المستقبل.",
      "وهذه الإيصالات هي الإثبات المعتمد الذي يثبت أنه تم بموجبها سداد قيمة العقار وتحويلها من حساب البائع إلى حساب المشتري.",
      "نسختين من الوكالة الخاصة بطلب الحصول على الجنسية التركية، تمنح من المستثمر إلى فريق المحاماة لتقديم ملف الجنسية، ومتابعته لدى الدوائر الرسمية. تنظم الوكالة عن طريق كاتب العدل في تركيا (النوتر) وبتكلفة تقديرية تتراوح بين 600 إلى 700 ليرة تركية للنسخة الواحدة.",
      "في حال إضافة زوجة / زوج المستثمر لملف التجنيس يجب تقديم وكالة مشابهة لكل واحد من الزوجين، ويمكن أن تنظم وكالة واحدة مشتركة للعميل وزوجته.      ",
      "أجور فريق المحاماة متباينة حسب كل حالة من حيث عدد الأوراق وعدد الأفراد ضمن الملف وغيرها.",
      "ترجمة جواز السفر إلى اللغة التركية، مصدقة من كاتب العدل في تركيا (النوتر) لجميع أفراد العائلة: الزوج والزوجة، والأبناء دون عمر 18 سنة."
    ],

    "header2": "ما هي الاوراق المطلوبة للتجنيس في تركيا مقابل شراء عقار؟",

    "familyRequirments": [
      "استمارة طلب الحصول على الجنسية التركية الاستثنائية (العقارية) (يجب تعبئة الطلب بأحرف لاتينية كبيرة من دون نقص أو أخطاء، والتوقيع على الطلب من قبل صاحب العلاقة أو وكيله).",
      "إذا تقدم الزوج بطلب الجنسية له ولأولاده فقط دون الزوجة (في حال كان الزوج لا يرغب بمنح الزوجة الجنسية مثلاً، أو كانت الزوجة مطلقة)، فيجب تقديم موافقة الأم لمنح أبنائها دون 18 عاماً الجنسية التركية (لا حاجة لهذه الوثيقة في حال تقدّم كِلا الزوجين بطلب الجنسية، أي في حال الحصول على وكالة من الزوجة والزوج معاً).",
      "وثيقة الحالة المدنية: عقد الزواج أو أية وثيقة أخرى تثبت حالة مقدم الطلب سواء كان أعزباً أو متزوجاً.",
      "شهادة الميلاد أو أية وثيقة أخرى تثبت معلومات الميلاد مثل إخراج القيد المدني أو قيد النفوس لجميع أفراد العائلة (يجب أن تتضمن أسماء الوالدين لكل فرد).",
      "وثيقة بيان عائلي أو دفتر العائلة.",
      "صور شخصية بيومترية عدد 2 (حديثة لجميع أفراد العائلة)."
    ]
  }
}